Repository: Admi126n/WorkCalendarManager
Catalog: WorkCalendarManager/Localizable.xcstrings
Source language: en
Languages: pl

source: %lld hours
pl: %lld godzin

source: %lld minutes
pl: %lld minut

source: %lld selected
pl: wybrano %lld

source: Add
pl: Dodaj

source: Add work
pl: Dodaj pracę

source: Based on it app can calculate your month salary
pl: Na jej podstawie aplikacja obliczy miesięczną wypłatę

source: Buisness day
pl: Dzień roboczy

source: Calendar
pl: Kalendarz

source: Calendars
pl: Kalendarze

source: Dates
pl: Dni

source: Done
pl: Gotowe

source: Duration
pl: Czas trwania

source: End hour
pl: Godzina końcowa

source: for %@
pl: za %@

source: From date
pl: Od dnia

source: Hours
pl: Godziny

source: Hours per month
pl: Godziny w miesiącu

source: Margin after work
pl: Margines po pracy

source: Margin before work
pl: Margines przed pracą

source: Margins
pl: Marginesy

source: Maximum duration
pl: Maksymalny

source: Minimum duration
pl: Minimalny

source: Month
pl: Miesiąc

source: Monthly hours goal
pl: Miesięczny cel godzin

source: Next salary
pl: Następna wypłata

source: Salary
pl: Wypłata

source: Salary per hour
pl: Wypłata za godzinę

source: Salary per month
pl: Wypłata na miesiąc

source: Select calendar in which new work events will be added
pl: Wybierz kalendarz, do którego zostanie dodana praca

source: Settings
pl: Ustawienia

source: Start hour
pl: Godzina początkowa

source: To date
pl: Do dnia
